[
    "The more you know, the more you realize you don't know.",
    "Pleasure in the job puts perfection in the work.",
    "Hope is a waking dream.",
    "Friendship is a single soul dwelling in two bodies.",
    "It is during our darkest moments that we must focus to see the light.",
    "The roots of education are bitter, but the fruit is sweet.",
    "Excellence is never an accident. It is always the result of high intention, sincere effort, and intelligent execution; it represents the wise choice of many alternatives.",
    "Quality is not an act, it is a habit.",
    "The secret to humor is surprise.",
    "The whole is more than the sum of its parts.",
    "Man is by nature a social animal.",
    "A friend to all is a friend to none.",
    "All human actions have one or more of these seven causes: chance, nature, compulsions, habit, reason, passion, desire.",
    "Happiness is the highest good.",
    "Wit is educated insolence.",
    "The greatest virtues are those which are most useful to other persons.",
    "The ideal man bears the accidents of life with dignity and grace, making the best of circumstances.",
    "Democracy is when the indigent, and not the men of property, are the rulers.",
    "In poverty and other misfortunes of life, true friends are a sure refuge.",
    "All men by nature desire knowledge.",
    "It is not once nor twice but times without number that the same ideas make their appearance in the world.",
    "Fear is pain arising from the anticipation of evil.",
    "It is not enough to win a war; it is more important to organize the peace.",
    "We make war that we may live in peace.",
    "The educated differ from the uneducated as much as the living from the dead.",
    "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
    "The only stable state is the one in which all men are equal before the law.",
    "Man is a goal-seeking animal. His life only has meaning if he is reaching out and striving for his goals.",
    "The one exclusive sign of thorough knowledge is the power of teaching.",
    "Those who educate children well are more to be honored than they who produce them; for these only gave them life, those the art of living well.",
    "The most perfect political community is one in which the middle class is in control, and outnumbers both of the other classes.",
    "The least initial deviation from the truth is multiplied later a thousandfold.",
    "The aim of the wise is not to secure pleasure, but to avoid pain.",
    "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "A common danger unites even the bitterest enemies.",
    "Man is a political animal.",
    "The end of labor is to gain leisure.",
    "All men should strive to learn before they die, what they are running from, and to, and why.",
    "The more you know, the more you realize you don't know.",
    "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
    "Patience is bitter, but its fruit is sweet.",
    "The energy of the mind is the essence of life.",
    "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "The whole is greater than the sum of its parts.",
    "Happiness depends upon ourselves.",
    "The aim of art is to represent not the outward appearance of things, but their inward significance.",
    "What is a friend? A single soul dwelling in two bodies.",
    "Knowing yourself is the beginning of all wisdom.",
    "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
    "Patience is bitter, but its fruit is sweet.",
    "The more you know, the more you realize you don't know.",
    "The energy of the mind is the essence of life.",
    "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "The whole is greater than the sum of its parts.",
    "Happiness depends upon ourselves.",
    "The aim of art is to represent not the outward appearance of things, but their inward significance.",
    "What is a friend? A single soul dwelling in two bodies."
]